alsa-tools
alsa-utils
amd-ucode
autoconf
automake
base
binutils
bison
breeze
discord
dmenu
dosfstools
dunst
efibootmgr
fakeroot
feh
firefox-developer-edition
flameshot
flex
fuse2
gcc
gimp
git
groff
grub
i3-gaps
i3blocks
i3lock
i3status
kdenlive
kitty
libtool
linux
linux-firmware
m4
make
mtools
neofetch
neovim
networkmanager
nm-connection-editor
nodejs
npm
nvidia
nvidia-utils
obs-studio
openssh
pass
pass-otp
patch
pavucontrol
pkgconf
pulseaudio
python-pywal
qtpass
rofi
simplescreenrecorder
steam
sudo
texinfo
thunar
unzip
vim
virtualbox
vlc
wget
which
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
youtube-dl
zbar
zip
zsh
